
[A_CreatureDarknessElemental H7Creature]
mLore="Большинство элементалей тьмы обретается в глубинах Асхана – впадинах и туннелях, сумрачных местах, где влияние Малассы, Богини-Дракона тьмы, особенно велико. Это духи сумрака и тайны, их форма иллюзорна. Чаще всего они зарождаются в пещерах, расщелинах и шахтах, среди скользящих теней, там, куда добираются лишь слабые отблески света.\n\nРедкие ресурсы для найма: \n1 ед. кристаллов драконьей крови \n1 ед. сумрачной стали."
mName="Элементаль тьмы"
